Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Voice permissions can only be requested while Conduit is in the foreground.
de: Sprachberechtigungen können nur angefragt werden, während Conduit im Vordergrund ist.
es: Los permisos de voz solo se pueden solicitar mientras Conduit está en primer plano.
fr: Les autorisations vocales ne peuvent être demandées que lorsque Conduit est au premier plan.
id: Izin suara hanya dapat diminta saat Conduit berada di latar depan.
it: Le autorizzazioni vocali possono essere richieste solo quando Conduit è in primo piano.
ja: 音声へのアクセス許可は、Conduitがフォアグラウンドにあるときにのみリクエストできます。
ko: 음성 권한은 Conduit이 포그라운드에 있을 때만 요청할 수 있어요.
pl: Conduit może prosić o uprawnienia głosowe tylko wtedy, gdy działa na pierwszym planie.
pt_br: As permissões de voz só podem ser solicitadas com o Conduit em primeiro plano.
ru: Разрешения для голоса можно запросить, только когда Conduit на переднем плане.
tr: Ses izinleri yalnızca Conduit ön plandayken istenebilir.
zh_hans: 只有当 Conduit 位于前台时才能请求语音权限。
zh_hant: 只有在 Conduit 位於前景時才能要求語音權限。

source: Voice settings have not been loaded.
de: Die Spracheinstellungen wurden nicht geladen.
es: Los ajustes de voz no se han cargado.
fr: Les réglages vocaux n'ont pas été chargés.
id: Pengaturan suara belum dimuat.
it: Le impostazioni vocali non sono state caricate.
ja: 音声設定が読み込まれていません。
ko: 음성 설정을 불러오지 않았어요.
pl: Ustawienia głosu nie zostały wczytane.
pt_br: Os ajustes de voz não foram carregados.
ru: Настройки голоса не загружены.
tr: Ses ayarları yüklenmedi.
zh_hans: 语音设置尚未加载。
zh_hant: 尚未載入語音設定。

source: Voice status: %@. %@
de: Sprachstatus: %@. %@
es: Estado de la voz: %@. %@
fr: État de la voix : %@. %@
id: Status suara: %@. %@
it: Stato della voce: %@. %@
ja: 音声の状態：%@。%@
ko: 음성 상태: %@. %@
pl: Stan rozmowy głosowej: %@. %@
pt_br: Status da voz: %@. %@
ru: Состояние голоса: %@. %@
tr: Ses durumu: %@. %@
zh_hans: 语音状态：%1$@。%2$@
zh_hant: 語音狀態：%@。%@

source: Voice tests only run while Conduit is in the foreground.
de: Sprachtests laufen nur, während Conduit im Vordergrund ist.
es: Las pruebas de voz solo se ejecutan mientras Conduit está en primer plano.
fr: Les tests vocaux ne s'exécutent que lorsque Conduit est au premier plan.
id: Uji suara hanya berjalan saat Conduit berada di latar depan.
it: I test vocali vengono eseguiti solo quando Conduit è in primo piano.
ja: 音声テストは、Conduitがフォアグラウンドにあるときにのみ実行されます。
ko: 음성 테스트는 Conduit이 포그라운드에 있을 때만 실행돼요.
pl: Testy głosu działają tylko wtedy, gdy Conduit jest na pierwszym planie.
pt_br: Os testes de voz só rodam com o Conduit em primeiro plano.
ru: Проверки голоса выполняются, только когда Conduit на переднем плане.
tr: Ses testleri yalnızca Conduit ön plandayken çalışır.
zh_hans: 语音测试仅在 Conduit 处于前台时运行。
zh_hant: 語音測試只會在 Conduit 位於前景時執行。

source: Volume
de: Lautstärke
es: Volumen
ja: 音量
ko: 음량
pl: Głośność
ru: Громкость
tr: Ses düzeyi
zh_hans: 音量
zh_hant: 音量

source: Wait for the workspace switch to finish before starting a conversation.
de: Warte, bis der Wechsel des Arbeitsbereichs abgeschlossen ist, bevor du eine Unterhaltung beginnst.
es: Espera a que termine el cambio de espacio de trabajo antes de iniciar una conversación.
fr: Attendez la fin du changement d'espace de travail avant de démarrer une conversation.
id: Tunggu hingga peralihan ruang kerja selesai sebelum memulai percakapan.
it: Attendi il completamento del cambio di spazio di lavoro prima di iniziare una conversazione.
ja: ワークスペースの切り替えが完了してからチャットを開始してください。
ko: 대화를 시작하기 전에 작업 공간 전환이 끝날 때까지 기다리세요.
pl: Poczekaj na zakończenie przełączania obszaru roboczego przed rozpoczęciem rozmowy.
pt_br: Aguarde a troca de espaço de trabalho terminar antes de iniciar uma conversa.
ru: Дождитесь завершения смены рабочего пространства, прежде чем начинать разговор.
tr: Konuşma başlatmadan önce çalışma alanı geçişinin bitmesini bekleyin.
zh_hans: 请等待工作区切换完成后再开始对话。
zh_hant: 請等工作區切換完成後再開始對話。

source: Waiting for activity…
de: Warten auf Aktivität …
es: Esperando actividad…
fr: En attente d'activité…
id: Menunggu aktivitas…
it: In attesa di attività…
ja: アクティビティを待機中…
ko: 활동을 기다리는 중…
pl: Oczekiwanie na aktywność…
pt_br: Aguardando atividade…
ru: Ожидание активности…
tr: Etkinlik bekleniyor…
zh_hans: 等待活动
zh_hant: 正在等待活動…

source: Waiting for the first notification from this profile
de: Warten auf die erste Mitteilung von diesem Profil
es: Esperando la primera notificación de este perfil
fr: En attente de la première notification de ce profil
id: Menunggu pemberitahuan pertama dari profil ini
it: In attesa della prima notifica da questo profilo
ja: このプロファイルからの最初の通知を待機中
ko: 이 프로필의 첫 번째 알림을 기다리는 중
pl: Oczekiwanie na pierwsze powiadomienie z tego profilu
pt_br: Aguardando a primeira notificação deste perfil
ru: Ожидание первого уведомления от этого профиля
tr: Bu profilden ilk bildirim bekleniyor
zh_hans: 正在等待来自此配置档案的第一条通知
zh_hant: 正在等待此設定檔的第一則通知

source: Wake phrase
de: Aktivierungsphrase
es: Frase de activación
fr: Phrase d'activation
id: Frasa pemicu
it: Frase di attivazione
ja: ウェイクフレーズ
ko: 호출어
pl: Fraza aktywująca
pt_br: Frase de ativação
ru: Фраза активации
tr: Uyandırma ifadesi
zh_hans: 唤醒词
zh_hant: 喚醒詞

source: Wake-word runtime is not installed in this build.
de: Die Laufzeit für Aktivierungswörter ist in diesem Build nicht installiert.
es: El motor de palabras de activación no está instalado en esta compilación.
fr: Le moteur de mot d'activation n'est pas inclus dans cette version.
id: Runtime kata pemicu tidak disertakan dalam build ini.
it: Il motore di attivazione vocale non è incluso in questa build.
ja: このビルドにはウェイクフレーズのランタイムがインストールされていません。
ko: 이 빌드에는 호출어 런타임이 설치되어 있지 않아요.
pl: Środowisko wykonawcze słowa aktywującego nie jest dołączone do tej kompilacji.
pt_br: O runtime de palavra de ativação não está instalado nesta versão.
ru: Среда для слов активации не установлена в этой сборке.
tr: Uyandırma sözcüğü çalışma ortamı bu derlemede yüklü değil.
zh_hans: 此构建未安装唤醒词运行时。
zh_hant: 此版本未安裝喚醒詞執行環境。

source: Wake-word runtime is unavailable.
de: Die Laufzeit für Aktivierungswörter ist nicht verfügbar.
es: El motor de palabras de activación no está disponible.
fr: Le moteur de mot d'activation n'est pas disponible.
id: Runtime kata pemicu tidak tersedia.
it: Il motore di attivazione vocale non è disponibile.
ja: ウェイクフレーズのランタイムを利用できません。
ko: 호출어 런타임을 사용할 수 없어요.
pl: Środowisko wykonawcze słowa aktywującego jest niedostępne.
pt_br: O runtime de palavra de ativação não está disponível.
ru: Среда для слов активации недоступна.
tr: Uyandırma sözcüğü çalışma ortamı kullanılamıyor.
zh_hans: 唤醒词运行时不可用。
zh_hant: 無法使用喚醒詞執行環境。

source: WebSocket connection
de: WebSocket-Verbindung
es: Conexión WebSocket
fr: Connexion WebSocket
id: Koneksi WebSocket
it: Connessione WebSocket
ja: WebSocket接続
ko: WebSocket 연결
pl: Połączenie WebSocket
pt_br: Conexão WebSocket
ru: Соединение WebSocket
tr: WebSocket bağlantısı
zh_hans: WebSocket 连接
zh_hant: WebSocket 連線

source: When enabled, Conduit automatically listens again after each response. When disabled, the session stays open and you start the next listening turn manually. This does not change Pause Mic, Interrupt, Close, or wake-word settings.
de: Wenn aktiviert, hört Conduit nach jeder Antwort automatisch wieder zu. Wenn deaktiviert, bleibt die Sitzung geöffnet und du startest das nächste Zuhören manuell. Dies ändert nichts an „Mikrofon pausieren“, „Unterbrechen“, „Schließen“ oder den Einstellungen für Aktivierungswörter.
es: Si está activado, Conduit vuelve a escuchar automáticamente tras cada respuesta. Si está desactivado, la sesión sigue abierta y tú inicias el siguiente turno de escucha manualmente. Esto no cambia los ajustes de Pausar micrófono, Interrumpir, Cerrar ni de la palabra de activación.
fr: Si l'option est activée, Conduit se remet automatiquement à écouter après chaque réponse. Si elle est désactivée, la session reste ouverte et vous lancez vous-même le tour d'écoute suivant. Cela ne modifie pas les réglages Mettre le micro en pause, Interrompre, Fermer ni ceux du mot d'activation.
id: Jika diaktifkan, Conduit otomatis mendengarkan lagi setelah setiap respons. Jika dinonaktifkan, sesi tetap terbuka dan Anda memulai giliran mendengarkan berikutnya secara manual. Ini tidak mengubah pengaturan Jeda Mikrofon, Interupsi, Tutup, atau kata pemicu.
it: Se l'opzione è attiva, Conduit torna ad ascoltare automaticamente dopo ogni risposta. Se è disattivata, la sessione resta aperta e avvii tu manualmente il turno di ascolto successivo. Non modifica le impostazioni Pausa microfono, Interrompi, Chiudi o dell'attivazione vocale.
ja: オンにすると、Conduitは応答のたびに自動的に再び聞き取りを開始します。オフにすると、セッションは開いたままになり、次の聞き取りは手動で開始します。この設定は「マイクを一時停止」「割り込み」「閉じる」やウェイクフレーズの設定には影響しません。
ko: 켜면 응답할 때마다 Conduit이 자동으로 다시 들어요. 끄면 세션은 열린 채로 유지되고 다음 듣기 턴을 직접 시작해요. ‘마이크 일시 정지’, ‘중단’, ‘닫기’ 또는 호출어 설정은 바뀌지 않아요.
pl: Gdy ta opcja jest włączona, Conduit automatycznie zaczyna słuchać po każdej odpowiedzi. Gdy jest wyłączona, sesja pozostaje otwarta, a kolejne słuchanie rozpoczynasz ręcznie. Nie zmienia to ustawień „Wstrzymaj mikrofon”, „Przerwij”, „Zamknij” ani słowa aktywującego.
pt_br: Quando ativado, o Conduit volta a ouvir automaticamente após cada resposta. Quando desativado, a sessão continua aberta e você inicia o próximo turno de escuta manualmente. Isso não altera Pausar microfone, Interromper, Fechar nem os ajustes de palavra de ativação.
ru: Если включено, Conduit автоматически снова слушает после каждого ответа. Если выключено, сеанс остаётся открытым, а следующее прослушивание вы запускаете вручную. Это не влияет на «Пауза микрофона», «Прервать», «Закрыть» и настройки слов активации.
tr: Açıkken Conduit her yanıttan sonra otomatik olarak yeniden dinler. Kapalıyken oturum açık kalır ve sonraki dinleme turunu elle başlatırsınız. Bu ayar Mikrofonu duraklat, Yarıda Kes, Kapat veya uyandırma sözcüğü ayarlarını değiştirmez.
zh_hans: 开启后，Conduit 会在每次回复后自动重新聆听。关闭后会话保持打开，由你手动开始下一轮聆听。此设置不影响暂停麦克风、中断、关闭或唤醒词设置。
zh_hant: 啟用時，Conduit 會在每次回應後自動再次聆聽。停用時，工作階段會保持開啟，由你手動開始下一次聆聽。這不會更改「暫停麥克風」、「中斷」、「關閉」或喚醒詞設定。

source: When returning to Conduit
de: Bei Rückkehr zu Conduit
es: Al volver a Conduit
fr: Au retour dans Conduit
id: Saat kembali ke Conduit
it: Al ritorno in Conduit
ja: Conduitに戻ったとき
ko: Conduit으로 돌아올 때
pl: Po powrocie do Conduit
pt_br: Ao voltar ao Conduit
ru: При возврате в Conduit
tr: Conduit'e dönüldüğünde
zh_hans: 返回 Conduit 时
zh_hant: 返回 Conduit 時

source: Window usage
de: Fensternutzung
es: Uso de la ventana
fr: Utilisation de la fenêtre
id: Penggunaan jendela
it: Uso della finestra
ja: ウィンドウ使用量
ko: 창 사용량
pl: Wykorzystanie okna
pt_br: Uso da janela
ru: Использование окна
tr: Pencere kullanımı
zh_hans: 窗口占用
zh_hant: 視窗使用量

source: Worker started
de: Worker gestartet
es: Ejecutor iniciado
fr: Worker démarré
id: Worker dimulai
it: Worker avviato
ja: ワーカー開始
ko: 워커 시작됨
pl: Uruchomiono proces roboczy
pt_br: Executor iniciado
ru: Обработчик запущен
tr: Çalışan başlatıldı
zh_hans: 工作代理已开始
zh_hant: 執行者已啟動

source: Working defaults and safeguards for this profile.
de: Arbeitsstandards und Schutzmaßnahmen für dieses Profil.
es: Valores de trabajo predeterminados y medidas de seguridad para este perfil.
fr: Valeurs par défaut de travail et garde-fous de ce profil.
id: Default kerja dan pengaman untuk profil ini.
it: Impostazioni di lavoro predefinite e protezioni per questo profilo.
ja: このプロファイルの作業時のデフォルト設定と安全対策。
ko: 이 프로필의 기본 작업 설정과 안전장치.
pl: Domyślne ustawienia pracy i zabezpieczenia tego profilu.
pt_br: Padrões de trabalho e proteções deste perfil.
ru: Рабочие параметры по умолчанию и меры защиты для этого профиля.
tr: Bu profil için çalışma varsayılanları ve güvenlik önlemleri.
zh_hans: 此档案的默认工作方式与安全防护。
zh_hant: 此設定檔的工作預設值與安全防護。

source: Working directory, approvals, and privacy
de: Arbeitsverzeichnis, Freigaben und Datenschutz
es: Directorio de trabajo, aprobaciones y privacidad
fr: Dossier de travail, approbations et confidentialité
id: Direktori kerja, persetujuan, dan privasi
it: Directory di lavoro, approvazioni e privacy
ja: 作業ディレクトリ、承認、プライバシー
ko: 작업 디렉터리, 승인, 개인정보 보호
pl: Katalog roboczy, zatwierdzenia i prywatność
pt_br: Diretório de trabalho, aprovações e privacidade
ru: Рабочий каталог, разрешения и конфиденциальность
tr: Çalışma dizini, onaylar ve gizlilik
zh_hans: 工作目录、审批与隐私
zh_hant: 工作目錄、核准與隱私權

source: Working…
de: Arbeitet …
es: Trabajando…
fr: Travail en cours…
id: Bekerja…
it: Al lavoro…
ja: 処理中…
ko: 처리 중…
pl: Pracuje…
pt_br: Trabalhando…
ru: Работает…
tr: Çalışıyor…
zh_hans: 处理中…
zh_hant: 處理中…

source: Workspace
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
id: Ruang kerja
it: Spazio di lavoro
ja: ワークスペース
ko: 작업 공간
pl: Obszar roboczy
pt_br: Espaço de trabalho
ru: Рабочее пространство
tr: Çalışma Alanı
zh_hans: 工作区
zh_hant: 工作區

source: Workspace & safety
de: Arbeitsbereich & Sicherheit
es: Espacio de trabajo y seguridad
fr: Espace de travail et sécurité
id: Ruang kerja & keamanan
it: Spazio di lavoro e sicurezza
ja: ワークスペースと安全性
ko: 작업 공간 및 안전
pl: Obszar roboczy i bezpieczeństwo
pt_br: Espaço de trabalho e segurança
ru: Рабочее пространство и безопасность
tr: Çalışma alanı ve güvenlik
zh_hans: 工作区与安全
zh_hant: 工作區與安全性

source: Workspace file
de: Datei im Arbeitsbereich
es: Archivo del espacio de trabajo
fr: Fichier de l'espace de travail
id: File ruang kerja
it: File dello spazio di lavoro
ja: ワークスペースのファイル
ko: 작업 공간 파일
pl: Plik obszaru roboczego
pt_br: Arquivo do espaço de trabalho
ru: Файл рабочего пространства
tr: Çalışma alanı dosyası
zh_hans: 工作区文件
zh_hant: 工作區檔案

source: Workspace path override
de: Pfad-Überschreibung für den Arbeitsbereich
es: Ruta personalizada del espacio de trabajo
fr: Remplacement du chemin de l'espace de travail
id: Penimpaan jalur ruang kerja
it: Override del percorso dello spazio di lavoro
ja: ワークスペースパスの上書き
ko: 작업 공간 경로 재정의
pl: Nadpisanie ścieżki obszaru roboczego
pt_br: Substituição do caminho do espaço de trabalho
ru: Переопределение пути рабочего пространства
tr: Çalışma alanı yolu geçersiz kılma
zh_hans: 工作区路径覆盖
zh_hant: 工作區路徑覆寫

source: Workspace unavailable
de: Arbeitsbereich nicht verfügbar
es: Espacio de trabajo no disponible
fr: Espace de travail indisponible
id: Ruang kerja tidak tersedia
it: Spazio di lavoro non disponibile
ja: ワークスペースを利用できません
ko: 작업 공간 사용 불가
pl: Obszar roboczy niedostępny
pt_br: Espaço de trabalho indisponível
ru: Рабочее пространство недоступно
tr: Çalışma alanı kullanılamıyor
zh_hans: 工作区不可用
zh_hant: 無法使用工作區

source: Workspace unavailable: Hermes has not reported a working directory for this session yet.
de: Arbeitsbereich nicht verfügbar: Hermes hat für diese Sitzung noch kein Arbeitsverzeichnis gemeldet.
es: Espacio de trabajo no disponible: Hermes aún no ha indicado un directorio de trabajo para esta sesión.
fr: Espace de travail indisponible : Hermes n'a pas encore indiqué de dossier de travail pour cette session.
id: Ruang kerja tidak tersedia: Hermes belum melaporkan direktori kerja untuk sesi ini.
it: Spazio di lavoro non disponibile: Hermes non ha ancora indicato una directory di lavoro per questa sessione.
ja: ワークスペースを利用できません：Hermesはこのセッションの作業ディレクトリをまだ報告していません。
ko: 작업 공간을 사용할 수 없어요: Hermes가 아직 이 세션의 작업 디렉터리를 알려 주지 않았어요.
pl: Obszar roboczy niedostępny: Hermes nie zgłosił jeszcze katalogu roboczego dla tej sesji.
pt_br: Espaço de trabalho indisponível: o Hermes ainda não informou um diretório de trabalho para esta sessão.
ru: Рабочее пространство недоступно: Hermes ещё не сообщил рабочий каталог для этого сеанса.
tr: Çalışma alanı kullanılamıyor: Hermes bu oturum için henüz bir çalışma dizini bildirmedi.
zh_hans: 工作区不可用：Hermes 尚未报告此会话的工作目录。
zh_hant: 無法使用工作區：Hermes 尚未回報此工作階段的工作目錄。

source: YOLO mode
de: YOLO-Modus
es: Modo YOLO
fr: Mode YOLO
id: Mode YOLO
it: Modalità YOLO
ja: YOLOモード
ko: YOLO 모드
pl: Tryb YOLO
pt_br: Modo YOLO
ru: Режим YOLO
tr: YOLO modu
zh_hans: YOLO 模式
zh_hant: YOLO 模式

source: YOUR ANSWER
de: DEINE ANTWORT
es: TU RESPUESTA
fr: VOTRE RÉPONSE
id: JAWABAN ANDA
it: LA TUA RISPOSTA
ja: あなたの回答
ko: 내 답변
pl: TWOJA ODPOWIEDŹ
pt_br: SUA RESPOSTA
ru: ВАШ ОТВЕТ
tr: YANITINIZ
zh_hans: 你的答案
zh_hant: 你的答案

source: Yes
de: Ja
es: Sí
fr: Oui
id: Ya
it: Sì
ja: はい
ko: 예
pl: Tak
pt_br: Sim
ru: Да
tr: Evet
zh_hans: 是
zh_hant: 是

source: You
de: Du
es: Tú
fr: Vous
id: Anda
it: Tu
ja: あなた
ko: 나
pl: Ty
pt_br: Você
ru: Вы
tr: Siz
zh_hans: 你
zh_hant: 你

source: You can enter any installed model identifier.
de: Du kannst jede installierte Modellkennung eingeben.
es: Puedes escribir cualquier identificador de modelo instalado.
fr: Vous pouvez saisir n'importe quel identifiant de modèle installé.
id: Anda dapat memasukkan ID model apa pun yang terinstal.
it: Puoi inserire qualsiasi identificatore di modello installato.
ja: インストール済みの任意のモデル識別子を入力できます。
ko: 설치된 모든 모델 식별자를 입력할 수 있어요.
pl: Możesz wpisać identyfikator dowolnego zainstalowanego modelu.
pt_br: Você pode digitar qualquer identificador de modelo instalado.
ru: Можно ввести идентификатор любой установленной модели.
tr: Yüklü herhangi bir model tanımlayıcısını girebilirsiniz.
zh_hans: 可输入任何已安装模型的标识符。
zh_hant: 你可以輸入任何已安裝模型的識別碼。

source: You have dashboard login credentials.
de: Du hast Anmeldedaten für das Dashboard.
es: Tienes las credenciales de inicio de sesión del panel.
fr: Vous avez les identifiants de connexion du tableau de bord.
id: Anda memiliki kredensial login dasbor.
it: Hai le credenziali di accesso alla dashboard.
ja: ダッシュボードのログイン認証情報があります。
ko: 대시보드 로그인 자격 증명이 있어요.
pl: Masz dane logowania do panelu.
pt_br: Você tem as credenciais de login do painel.
ru: У вас есть учётные данные для входа в дашборд.
tr: Panel giriş bilgileriniz var.
zh_hans: 你拥有仪表盘登录凭据。
zh_hant: 你有儀表板的登入認證資訊。

source: You know the Hermes machine’s local IP address.
de: Du kennst die lokale IP-Adresse des Hermes-Rechners.
es: Conoces la dirección IP local del equipo de Hermes.
fr: Vous connaissez l'adresse IP locale de la machine Hermes.
id: Anda mengetahui alamat IP lokal mesin Hermes.
it: Conosci l'indirizzo IP locale del computer di Hermes.
ja: HermesマシンのローカルIPアドレスがわかっています。
ko: Hermes 컴퓨터의 로컬 IP 주소를 알고 있어요.
pl: Znasz lokalny adres IP komputera z Hermesem.
pt_br: Você sabe o endereço IP local da máquina do Hermes.
ru: Вы знаете локальный IP-адрес компьютера с Hermes.
tr: Hermes makinesinin yerel IP adresini biliyorsunuz.
zh_hans: 你知道 Hermes 机器的本地 IP 地址。
zh_hant: 你知道 Hermes 電腦的區域網路 IP 位址。

source: You know the dashboard port.
de: Du kennst den Dashboard-Port.
es: Conoces el puerto del panel.
fr: Vous connaissez le port du tableau de bord.
id: Anda mengetahui port dasbor.
it: Conosci la porta della dashboard.
ja: ダッシュボードのポート番号がわかっています。
ko: 대시보드 포트를 알고 있어요.
pl: Znasz port panelu.
pt_br: Você sabe a porta do painel.
ru: Вы знаете порт дашборда.
tr: Panel bağlantı noktasını biliyorsunuz.
zh_hans: 你知道仪表盘端口。
zh_hant: 你知道儀表板的連接埠。

source: You will need:
de: Du brauchst:
es: Necesitarás:
fr: Vous aurez besoin de :
id: Anda memerlukan:
it: Ti serviranno:
ja: 必要なもの：
ko: 필요한 것:
pl: Potrzebne będą:
pt_br: Você vai precisar de:
ru: Вам понадобится:
tr: Gerekenler:
zh_hans: 你需要：
zh_hant: 你需要：

source: Your conversation also continues in chat. Close ends this voice session.
de: Deine Unterhaltung geht auch im Chat weiter. „Schließen“ beendet diese Sprachsitzung.
es: Tu conversación también continúa en el chat. Cerrar finaliza esta sesión de voz.
fr: Votre conversation se poursuit aussi dans la discussion. Fermer met fin à cette session vocale.
id: Percakapan Anda juga berlanjut di obrolan. Tutup mengakhiri sesi suara ini.
it: La conversazione continua anche nella chat. Chiudi termina questa sessione vocale.
ja: 会話はチャットでも続きます。「閉じる」でこの音声セッションを終了します。
ko: 대화는 채팅에서도 계속돼요. ‘닫기’를 누르면 이 음성 세션이 종료돼요.
pl: Rozmowa jest kontynuowana również na czacie. „Zamknij” kończy tę sesję głosową.
pt_br: Sua conversa também continua no chat. Fechar encerra esta sessão de voz.
ru: Ваш разговор также продолжается в чате. «Закрыть» завершает этот голосовой сеанс.
tr: Konuşmanız sohbette de devam eder. Kapat, bu sesli oturumu sonlandırır.
zh_hans: 对话也会在聊天中继续。关闭将结束此语音会话。
zh_hant: 你的對話也會在聊天中繼續。「關閉」會結束此語音工作階段。

source: Your credentials stay on this device when you choose to save them.
de: Deine Zugangsdaten bleiben auf diesem Gerät, wenn du sie sicherst.
es: Tus credenciales se quedan en este dispositivo si decides guardarlas.
fr: Vos identifiants restent sur cet appareil lorsque vous choisissez de les enregistrer.
id: Kredensial Anda tetap di perangkat ini jika Anda memilih untuk menyimpannya.
it: Le tue credenziali restano su questo dispositivo quando scegli di salvarle.
ja: 保存を選択した場合、認証情報はこのデバイス内に保持されます。
ko: 자격 증명을 저장하기로 선택하면 이 기기에만 보관돼요.
pl: Jeśli zdecydujesz się zapisać dane logowania, pozostaną one na tym urządzeniu.
pt_br: Suas credenciais ficam neste aparelho quando você escolhe salvá-las.
ru: Если вы решите сохранить учётные данные, они останутся на этом устройстве.
tr: Kaydetmeyi seçtiğinizde kimlik bilgileriniz bu cihazda kalır.
zh_hans: 选择保存时，凭据仅保留在此设备上。
zh_hant: 選擇儲存時，你的認證資訊會保留在此裝置上。

source: Your dashboard login credentials.
de: Deine Anmeldedaten für das Dashboard.
es: Las credenciales de inicio de sesión de tu panel.
fr: Les identifiants de connexion de votre tableau de bord.
id: Kredensial login dasbor Anda.
it: Le credenziali di accesso alla tua dashboard.
ja: ダッシュボードのログイン認証情報。
ko: 대시보드 로그인 자격 증명.
pl: Dane logowania do panelu.
pt_br: Suas credenciais de login do painel.
ru: Ваши учётные данные для входа в дашборд.
tr: Panel giriş bilgileriniz.
zh_hans: 你的仪表盘登录凭据。
zh_hant: 你的儀表板登入認證資訊。

source: Your existing HTTPS Hermes dashboard URL — for example https://hermes.example.com, https://hermes.example.com:9443, or https://example.com/hermes.
de: Die URL deines vorhandenen HTTPS-Hermes-Dashboards – zum Beispiel https://hermes.example.com, https://hermes.example.com:9443 oder https://example.com/hermes.
es: La URL HTTPS existente de tu panel de Hermes; por ejemplo, https://hermes.example.com, https://hermes.example.com:9443 o https://example.com/hermes.
fr: L'URL HTTPS existante de votre tableau de bord Hermes, par exemple https://hermes.example.com, https://hermes.example.com:9443 ou https://example.com/hermes.
id: URL dasbor Hermes HTTPS Anda yang sudah ada — misalnya https://hermes.example.com, https://hermes.example.com:9443, atau https://example.com/hermes.
it: L'URL HTTPS esistente della tua dashboard Hermes, ad esempio https://hermes.example.com, https://hermes.example.com:9443 o https://example.com/hermes.
ja: 既存のHTTPS HermesダッシュボードのURL（例：https://hermes.example.com、https://hermes.example.com:9443、https://example.com/hermes）。
ko: 기존 HTTPS Hermes 대시보드 URL — 예: https://hermes.example.com, https://hermes.example.com:9443 또는 https://example.com/hermes.
pl: Adres URL Twojego istniejącego panelu Hermes HTTPS — na przykład https://hermes.example.com, https://hermes.example.com:9443 lub https://example.com/hermes.
pt_br: A URL HTTPS do seu painel do Hermes existente — por exemplo, https://hermes.example.com, https://hermes.example.com:9443 ou https://example.com/hermes.
ru: URL вашего существующего HTTPS-дашборда Hermes — например, https://hermes.example.com, https://hermes.example.com:9443 или https://example.com/hermes.
tr: Mevcut HTTPS Hermes paneli URL'niz — örneğin https://hermes.example.com, https://hermes.example.com:9443 veya https://example.com/hermes.
zh_hans: 你现有的 HTTPS Hermes 仪表盘地址——例如 https://hermes.example.com、https://hermes.example.com:9443 或 https://example.com/hermes。
zh_hant: 你現有的 HTTPS Hermes 儀表板 URL，例如 https://hermes.example.com、https://hermes.example.com:9443 或 https://example.com/hermes。
